const JOKES = [{
    id: 1,
    name: 'Появился, значит, в Зоне Чёрный сталкер.',
    text: 'Появился, значит, в Зоне Чёрный сталкер. К лагерю ночью повадился ходить и там сует руку в палатку и говорит: «Водички попить!»',
},
{
    id: 2,
    name: 'Долг и свобода',
    text: 'Встречаются двое сталкеров, ну и один говорит: — На днях к Долгу заходил… — Ну и? — Что и? И остался должен. Ха. А потом',
},
{
    id: 3,
    name: 'Сталкер и доктор',
    text: 'Сталкер пришел к доктору и говорит: — Доктор, я совсем не могу спать… Мне снится, будто я заперт в саркофаге…',
},
{
    id: 4,
    name: 'Заблудившийся',
    text: 'Заблудился как-то долговец и кричит:— Люди, отзовитесь, кто-нибудь! Аууу! Тут его кто то догоняет и…',
}
];